[

    {
    "quote": "Жизнь - это не получение и обладание, это отдача и бытие.", "author": "Кевин Крузе"},
    {
    "quote": "Чего бы человеческий разум ни мог вообразить и во что бы ни верил, он может достичь", "author": "Наполеон Хилл"},
    {
    "quote": "Стремитесь не к успеху, а скорее к тому, чтобы быть ценным.", "author": "Альберт Эйнштейн"},
    {
    "quote": "Ты пропускаешь 100% бросков, которые не делаешь", "author": "Уэйн Гретцки"},
    {
    "quote": "Самое трудное - это решение действовать, остальное - просто упорство.", "author": "Амелия Эрхарт"},
    {
    "quote": "Каждый удар приближает меня к следующему хоумрану", "author": "Бейб Рут"},
    {
    "quote": "Определенность цели - отправная точка всех достижений.", "author": "У. Клемент Стоун"},
    {
    "quote": "Мы должны сбалансировать демонстративное потребление с сознательным капитализмом.", "author": "Кевин Крузе"},
    {
    "quote": "Жизнь - это то, что происходит с тобой, пока ты занят составлением других планов.", "author": "Джон Леннон"},
    {
    "quote": "Мы становимся тем, о чем думаем", "author": "Эрл Найтингейл"},
    {
    "quote": "Жизнь - это 10% того, что происходит со мной, и 90% того, как я на это реагирую", "author": "Чарльз Суиндолл"},
    {
    "quote": "Ум - это все. Кем, по вашему мнению, вы становитесь.", "author": "Будда"},
    {
    "quote": "Лучшее время для посадки дерева было 20 лет назад. Второе лучшее время - сейчас.","author":"Китайская пословица"},
    {
    "quote": "Неисследованная жизнь не стоит того, чтобы ее прожить", "author": "Сократ"},
    {
    "quote": "Восемьдесят процентов успеха - это проявление себя", "author": "Вуди Аллен"},
    {
    "quote": "Ваше время ограничено, поэтому не тратьте его впустую, живя чужой жизнью.", "author": "Стив Джобс"},
    {
    "quote": "Победа - это еще не все, но желание победить - это.", "author": "Винс Ломбарди"},
    {
    "quote": "Я не являюсь продуктом своих обстоятельств. Я - продукт своих решений.", "author": "Стивен Кови"},
    {
    "quote": "Либо ты управляешь днем, либо день управляет тобой.", "author": "Джим Рон"},
    {
    "quote": "Лучшая месть - это массовый успех", "author": "Фрэнк Синатра"},
    {
    "quote": "Жизнь сокращается или расширяется пропорционально мужеству человека", "author": "Анаис Нин"},
    {
    "quote": "Верьте, что вы можете, и вы на полпути к цели", "author": "Теодор Рузвельт"},
    {
    "quote": "Все, чего вы когда-либо хотели, находится по ту сторону страха", "author": "Джордж Аддэйр"},
    {
    "quote": "Научи свой язык говорить 'Я не знаю', и ты будешь прогрессировать.", "author": "Маймонид"},
    {
    "quote": "Начни с того, где ты есть. Используй то, что у тебя есть. Делай, что можешь.", "author": "Артур Эш"},
    {
    "quote":"Упади семь раз и встань восемь.","author":"Японская пословица"},
    {
    "quote": "Во всем есть красота, но не все могут видеть.", "author": "Конфуций"},
    {
    "quote": "Когда я отпускаю то, что я есть, я становлюсь тем, кем я мог бы быть.", "author": "Лао-цзы"},
    {
    "quote": "Если ветер не будет служить, садись за весла.", "author":"Латинская пословица"},
    {
    "quote": "Если вы хотите возвысить себя, возвысьте кого-нибудь другого", "author": "Букер Т. Вашингтон"},
    {
    "quote": "Я не провалил тест. Я только что нашел 100 способов сделать это неправильно", "author": "Бенджамин Франклин"},
    {
    "quote": "Чтобы добиться успеха, ваше желание успеха должно быть больше, чем ваш страх неудачи.", "author": "Билл Косби"},
    {
    "quote": "Человек, который никогда не совершал ошибок, никогда не пробовал ничего нового.", "author":" Альберт Эйнштейн"},
    {
    "quote": "На лишней миле нет пробок", "author": "Роджер Штаубах"},
    {
    "quote": "Никогда не поздно стать тем, кем ты мог бы быть", "author": "Джордж Элиот"},
    {
    "quote": "Ты становишься тем, во что веришь", "author": "Опра Уинфри"},
    {
    "quote": "Я скорее умру от страсти, чем от скуки.", "author": "Винсент ван Гог"},
    {
    "quote": "Помните, что иногда не получить того, чего вы хотите, - это чудесная удача.", "author": "Далай-лама"},
    {
    "quote": "Вы не можете использовать творческий потенциал. Чем больше вы используете, тем больше у вас есть.", "author": "Майя Анжелу"},
    {
    "quote": "Мечтай о большом и осмеливайся потерпеть неудачу.", "author": "Норман Вон"},
    {
    "quote": "Наша жизнь начинает заканчиваться в тот день, когда мы начинаем молчать о вещах, которые имеют значение.", "author": "Мартин Лютер Кинг-младший"},
    {
    "quote": "Делай, что можешь, там, где ты есть, с тем, что у тебя есть.", "author": "Тедди Рузвельт"},
    {
    "quote": "Если ты будешь делать то, что делал всегда, ты получишь то, что всегда получал.", "author": "Тони Роббинс"},
    {
    "quote": "Сновидение, в конце концов, это форма планирования.", "author": "Глория Стейнем"},
    {
    "quote": "Вы можете быть разочарованы, если потерпите неудачу, но вы обречены, если не попробуете.", "author": "Беверли Силлс"},
    {
    "quote": "Помните, никто не может заставить вас чувствовать себя неполноценным без вашего согласия.", "author": "Элеонора Рузвельт"},
    {
    "quote": "Жизнь такая, какой мы ее делаем, всегда была и всегда будет.", "author": "Бабушка Мозес"},
    {
    "quote": "Вопрос не в том, кто мне позволит; вопрос в том, кто меня остановит.", "author": "Айн Рэнд"},
    {
    "quote": "Важны не годы в твоей жизни. Это жизнь в твои годы.", "author": "Авраам Линкольн"},
    {
    "quote": "Измените свои мысли, и вы измените свой мир.", "author": "Норман Винсент Пил"},
    {
    "quote": "Либо напишите что-нибудь, достойное прочтения, либо сделайте что-нибудь, достойное написания.", "author": "Бенджамин Франклин"},
    {
    "quote": "Нет ничего невозможного, само слово говорит: “Я возможна!”", "author": "– Одри Хепберн"},
    {
    "quote": "Единственный способ делать отличную работу - это любить то, что ты делаешь.", "author": "Стив Джобс"},
    {
    "quote": "Если вы можете мечтать об этом, вы можете достичь этого.", "author":"Зиг Зиглар"}
]